[File]
Author=Serdar ŞAHİN (serdar@serdarsahin.net)
Help=
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000040030000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000C20000CF0000CF0000C80000C50000C00000BC0000B60000B60000B00000AA0000A400009E0000980000940000800000D40B0BFF1313FF1313FF1313FF0B0BFF0909FF0000FF0000F70000EE0000E80000D90000D80000D80000C20000900000E01515FF0000FF1214FF9DA1FFBEC4FE7075FF0C0DFE0000FE0000FF0000FF0000E40000E20000DA0000D10000930000E40F0FFF0607FFCBCDFFE8EBFF4D52FF4146FF3038FD0102FE0000FF0000FF0000E00000DE0000D40000CD0000960000E40F0FFF6467FFFFFFFF3134FF0000FF0000FF0103FF0709FF1B1FFE0000FE0000DF0000DE0000D40000CD0000960000E40F0FFFBEC1FFD4D7FF0000FF0000FF0000FF0000FF0808FFA9ADFE737AFE0000DF0000DE0000D40000CD0000960000E30F0FFFDCDEFFA9ADFF0000FF0000FF0000FF0000FF4B52FFFFFFFFA5A8FE0000DF0000DE0000D40000CC0000940000E30F0FFFD2D4FFBCC0FF0000FF0000FF0000FF0000FF080AFF989EFF737AFF0000E00000DF0000D50000CC0000940000E30F0FFF9C9FFFF7F8FF0A0CFF0000FF0000FF0000FF0709FF1317FF0000FF0000E20000E00000D60000CC0000940000E30F0FFF3337FFFFFFFF9699FF0000FF0000FF3941FF0C10FF0000FF0000FF0000E40000E20000D90000CD0000960000E20F0FFF0000FF7D82FFFFFFFFD4D7FFA3ABFF3E45FF0000FF0000FF0000FF0000E60000E40000DC0000CF00009A0000E20F0FFF0000FF0000FF3D43FF777BFF3338FF0000FF0000FF0000FF0000FF0000E80000E50000DD0000D000009B0000DF0000FF0000FF0000FF0101FF0101FF0101FF0101FF0000F80000EE0000E60000DD0000D50000D10000D100009C0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000B6000080000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1055
Name=Turkish (Turkey) (1055)
VersionId=0

[Scheduler]
ChangeModeConfirmation=Modu değiştirmek, oluşturulan tüm görevleri kaldıracaktır. Devam et? 
Days=gün|günler|günler|gün
Every=Her|Her|Her|Her
GroupByEvent=Olayda
GroupByTime=Zamanda
Minutes=dakika|dakikalar|dakikalar|dakika
Months=ay|aylar|aylar|ay
Running=Çalışıyor...
Tracks=parça|parçalar|parçalar|parça
WeekDays=Pazartesi|Salı|Çarşamba|Bugün|Cuma|Cumartesi|Pazar
WeekDaysShort=Pt|Sa|Çr|Pr|Cu|Ct|Pz
Weeks=hafta|haftalar|haftalar|hafta
Years=yıl|yıllar|yıllar|yıl

[Scheduler.Actions]
ChangeVolume=Sesi değiştir 
CloseApp=Uygulamayı kapat
Hibernate=Askıya al
NextTrack=Sonraki parçaya atla 
PausePlayback=Çalmayı duraklat
ResumePlayback=Çalmaya devam et
Shutdown=Kapat
Sleep=Uyku
StartPlayback=ÇAlmaya başla
StartRadioCapture=Radyo kaydını başlat 
StopRadioCapture=radyo kaydını durdur 

[SchedulerChangeVolumeSettingsDialog]
btnCancel=Vazgeç
btnOk=Ok
Caption=Action: sesi değiştir
cbBeforeTheAction=Diğer işlemlerden önce sesi değiştir
cbFading=Sesi azalt:
GB1=Hedef ses
lbBeforeTheActionWarning=Bu seçenek yalnızca zamanında başlayan görevler için kullanılabilir 

[SchedulerPlaybackSettingsDialog]
btnCancel=Vazgeç
btnOk=Ok
Caption=Action: çalmayı başlat 
cbReturnToPreviousPlaylist=Önceki çalma listesine dön 
cbStartFromBeginning=Baştan çal
lbFileOffset=Çalmayı başlat
lbReturnAfter=çalma sonrası: 
pcpPlayFile=Dosya çal
pcpPlayPlaylist=Liste çal

[SchedulerSimpleTasksView]
btnAdvancedView=Gelişmiş mod
btnApply=Uygula
btnClose=Kapat
Caption=Planlayıcı
CB1=Ses azaltma
CB3=Sesi azalt:
CB4=Sesi yükselt:
cbAlarm=Alarm saati
cbsCloseApplication=Uygulamayı kapat
cbsEventByTime=zamanda
cbsEventOnFileEnd=dosya sonunda
cbsEventOnPlaylistEnd=Çalma listesi sonunda
cbsEventOnQueueEnd=Kuyruk sonunda
cbShutdown=Uyku zamanlayıcısı
cbShutdownAtGivenTime=Belirli bir zamanda
cbShutdownOnElapsed=Geçen zamanda 
cbsPausePlayback=Çalmayı duraklat
GB1=Ses
L1=Zaman:
L3=Aksiyon öncesi çalınacak dosyalar:
L4=Çalınacak objeyi seçin
rbAlarmPlayFile=Dosya
rbAlarmPlayPlaylist=Çalma listesi
tcMainPage1=Uyku zamanlayıcısı 
tcMainPage2=Alarm saati

[SchedulerSimpleTasksView.cbsShutdownWindowsModes]
i[0]=Kapat
i[1]=Askıya Al
i[2]=Uykuya al

[SchedulerTaskEditorDialog]
acDelete=Sil
acEdit=Düzenle
Background=Görev
btnCancel=Vazgeç
btnOK=Ok
Caption=Zamanlayıcı
cbAllowWakeUp=Mümkünse PC'yi aç
cbWaitForTrackToFinish=Çalınan parçanın bitmesini bekle
gbActions=Hareketler
gbEvent=Başlat
gbName=İsim
gbRecurrence=Tekrarla
gbRepeatThroughoutDay=Gün boyunca tekrarla
IncompatibleWarning=Bu işlem, önceden oluşturulmuş olanlarla uyumsuz.
lbDecrease=-%d dakika
lbIncrease=+%d dakika
lbNow=Geçerli tarih ve saati ayarla
lbTracksNumber=İşlemlerden önce çalınacak dosya:
miAdd=Ekle

[SchedulerTaskEditorDialog.cbEventKind]
i[0]=Tarih ve saatte 
i[1]=Zaman aralığının sonunda 
i[2]=Dosyanın sonunda 
i[3]=Sıranın sonunda 
i[4]=Çalma listesinin sonunda 

[SchedulerTasksDialog]
acAdd=Ekle
acDeleteSelected=Sil
acEdit=Düzenle
Background=Görevler
btnClose=Kapat
btnSimpleView=Basit Mod
Caption=Zamanlayıcı
DeleteConfirmation=Bu işlem seçişen görevleri silecektir! Devam?

